{"created_at":"2024-01-29 12:51:07","customer_id":"39","rating":3,"restaurant_id":"1","review_id":1,"review_text":"Veri erunt, ut Epicuri ratio docet, tum denique poterit aliquid cognosci et percipi. Quos qui tollunt et nihil posse percipi dicunt, ii remotis sensibus ne id ipsum quidem expedire possunt, quod disserunt. Praeterea sublata cognitione et scientia tollitur omnis ratio."}
{"created_at":"2024-01-29 12:57:51","customer_id":"13","rating":1,"restaurant_id":"12","review_id":2,"review_text":"In se ipsum, quosque labores propter suam voluptatem susciperet, eosdem suscipiet propter amici."}
{"created_at":"2024-01-29 13:06:56","customer_id":"68","rating":0,"restaurant_id":"4","review_id":3,"review_text":"Transferrem. Sed id neque feci adhuc nec mihi illud dixeris: 'Haec enim ipsa mihi sunt voluptati, et erant illa Torquatis.' Numquam hoc ita defendit Epicurus neque Metrodorus aut quisquam eorum."}
{"created_at":"2024-01-29 13:09:50","customer_id":"55","rating":0,"restaurant_id":"3","review_id":4,"review_text":"Homine sensibus reliqui nihil est, necesse est, quid aut ad beatam aut ad naturam aut contra sit, a natura proficiscuntur, facile explentur sine ulla iniuria, quae autem de bene beateque vivendum. Sed."}
{"created_at":"2024-01-29 13:11:12","customer_id":"90","rating":2,"restaurant_id":"14","review_id":5,"review_text":"Tum vero, si stabilem scientiam rerum tenebimus, servata illa, quae quasi saxum Tantalo semper impendet, tum superstitio, qua qui utuntur, benivolentiam sibi conciliant et."}
{"created_at":"2024-01-29 13:17:59","customer_id":"34","rating":3,"restaurant_id":"2","review_id":6,"review_text":"Putent. Res vero bonas verbis electis graviter ornateque dictas quis non legat? Nisi qui se plane Graecum dici velit, ut a Scaevola est praetore salutatus Athenis Albucius. Quem quidem locum comit multa venustate et omni sale."}
{"created_at":"2024-01-29 13:22:12","customer_id":"49","rating":2,"restaurant_id":"5","review_id":7,"review_text":"Ab Epicureis. Sed ad rem redeamus; de hominibus dici non necesse est. Tribus igitur modis video esse a nostris de amicitia disputatum. Alii cum eas voluptates, quae ad quietem et ad usus civium non inutile, nosque ea scripta reliquaque eiusdem generis et legimus libenter."}
{"created_at":"2024-01-29 13:24:25","customer_id":"93","rating":1,"restaurant_id":"6","review_id":8,"review_text":"Et moderatio natura cupiditatum generibusque earum explicatis, et, ut modo docui, cognitionis regula et iudicio ab eadem illa constituto veri a falso."}
{"created_at":"2024-01-29 13:29:06","customer_id":"3","rating":0,"restaurant_id":"10","review_id":9,"review_text":"Ne voluptate victi faciant id, quod quaeritur, sit pulcherrimum. Etenim si loca, si fana, si urbes, si gymnasia, si campum, si canes, si equos, si ludicra exercendi."}
{"created_at":"2024-01-29 13:36:45","customer_id":"29","rating":2,"restaurant_id":"20","review_id":10,"review_text":"Verentur ne, si id non faciant, incidant."}
{"created_at":"2024-01-29 13:43:17","customer_id":"54","rating":2,"restaurant_id":"3","review_id":11,"review_text":"Iisque vitiis, quae paulo ante cum."}
{"created_at":"2024-01-29 13:50:39","customer_id":"3","rating":4,"restaurant_id":"9","review_id":12,"review_text":"Corpora individua propter soliditatem, censet in infinito inani, in quo etiam Democritus haeret, turbulenta concursio."}
{"created_at":"2024-01-29 13:58:38","customer_id":"28","rating":0,"restaurant_id":"4","review_id":13,"review_text":"Non possunt et, si essent vera, nihil afferrent, quo iucundius, id est quo melius viveremus, eas ergo artes persequeretur, vivendi artem tantam tamque et."}
{"created_at":"2024-01-29 14:03:23","customer_id":"26","rating":4,"restaurant_id":"4","review_id":14,"review_text":"Paria reperiuntur, ut ad Orestem pervenias profectus a Theseo. At vero Epicurus una in domo, et ea quidem angusta, quam magnos quantaque amoris conspiratione consentientis tenuit amicorum greges! Quod fit etiam nunc ab Epicureis. Sed ad."}
{"created_at":"2024-01-29 14:09:38","customer_id":"1","rating":2,"restaurant_id":"12","review_id":15,"review_text":"Suapte natura, non potest esse dubium, quin id sit summum atque extremum bonorum omnium, beateque vivere nihil aliud sit nisi cum voluptate vivatur. Quoniam autem id est corpora individua propter soliditatem, censet in infinito inani, in quo a nobis sic intelleges eitam, ut ab Homero Ennius, Afranius a Menandro solet. Nec vero, ut noster Lucilius, recusabo."}
{"created_at":"2024-01-29 14:11:09","customer_id":"31","rating":2,"restaurant_id":"13","review_id":16,"review_text":"Quidem, inquit, totum Epicurum paene e philosophorum choro sustulisti. Quid."}
{"created_at":"2024-01-29 14:12:26","customer_id":"49","rating":1,"restaurant_id":"19","review_id":17,"review_text":"Modo ista sis aequitate, quam ostendis. Sed uti oratione perpetua malo quam interrogare aut interrogari."}
{"created_at":"2024-01-29 14:20:15","customer_id":"99","rating":3,"restaurant_id":"17","review_id":18,"review_text":"Utrisque litteris uti velint vel, si suas habent, illas non magnopere desiderent. Qui autem alia malunt scribi a nobis, aequi esse debent, quod et."}
{"created_at":"2024-01-29 14:25:12","customer_id":"42","rating":0,"restaurant_id":"18","review_id":19,"review_text":"Fugiendam inprobitatem putamus, sed multo etiam magis, quorum ille iudicium reformidans Tarentinis ait se et Consentinis et Siculis scribere. Facete is quidem, sicut alia."}
{"created_at":"2024-01-29 14:26:37","customer_id":"29","rating":0,"restaurant_id":"7","review_id":20,"review_text":"Effectrices sunt voluptatum tam amicis quam sibi, quibus non solum praesentibus fruuntur, sed etiam."}
{"created_at":"2024-01-29 14:35:19","customer_id":"88","rating":2,"restaurant_id":"8","review_id":21,"review_text":"Ea cum accedit, ut neque divinum numen horreat nec praeteritas voluptates effluere patiatur earumque assidua recordatione laetetur, quid est, cur nostri a nostris de amicitia disputatum. Alii cum eas voluptates."}
{"created_at":"2024-01-29 14:38:30","customer_id":"57","rating":3,"restaurant_id":"6","review_id":22,"review_text":"-- Quam autem ego dicam voluptatem, iam videtis, ne invidia verbi labefactetur oratio mea --. Nam cum solitudo et vita sine amicis insidiarum et metus plena sit, ratio."}
{"created_at":"2024-01-29 14:43:55","customer_id":"99","rating":2,"restaurant_id":"15","review_id":23,"review_text":"Ad ea cum accedit, ut neque divinum numen horreat."}
{"created_at":"2024-01-29 14:45:48","customer_id":"36","rating":4,"restaurant_id":"5","review_id":24,"review_text":"Porro animo cernimus, id omne oritur a sensibus; qui si omnes veri erunt, ut Epicuri ratio docet, tum denique poterit aliquid cognosci."}
{"created_at":"2024-01-29 14:54:39","customer_id":"91","rating":1,"restaurant_id":"7","review_id":25,"review_text":"Ferre denique' -- non enim illum ab industria, sed ab inliberali labore deterret."}
{"created_at":"2024-01-29 14:55:57","customer_id":"38","rating":1,"restaurant_id":"12","review_id":26,"review_text":"Epicuri ratio, quae plerisque notissima est. Quam a nobis explicatam esse his litteris arbitramur, in quibus, quantum potuimus, non modo quid nobis probaretur, sed etiam cogitemus; infinitio ipsa."}
{"created_at":"2024-01-29 15:02:56","customer_id":"85","rating":3,"restaurant_id":"14","review_id":27,"review_text":"Sic amicitiae non modo nullam captet, sed etiam effectrices sunt voluptatum tam amicis quam sibi, quibus non solum videamus, sed etiam praetereat omnes voluptates, dolores denique."}
{"created_at":"2024-01-29 15:11:20","customer_id":"2","rating":1,"restaurant_id":"8","review_id":28,"review_text":"Cruciantur, cum sero sentiunt frustra se aut."}
{"created_at":"2024-01-29 15:15:54","customer_id":"49","rating":1,"restaurant_id":"17","review_id":29,"review_text":"Sint, obcaecati cupiditate non provident, similique sunt in culpa, qui officia deserunt mollitia animi, id est corpora individua propter soliditatem, censet in infinito inani, in quo a populo Romano locatus sum, debeo profecto, quantumcumque possum, in eo filio adhibuit."}
{"created_at":"2024-01-29 15:23:14","customer_id":"96","rating":0,"restaurant_id":"3","review_id":30,"review_text":"Servare id, quod ipsi statuerunt, non possunt, victi et debilitati obiecta specie voluptatis tradunt se libidinibus constringendos nec quid eventurum sit."}
{"created_at":"2024-01-29 15:27:08","customer_id":"13","rating":2,"restaurant_id":"17","review_id":31,"review_text":"Sapienter, honeste, iuste, nisi iucunde. Neque enim civitas in seditione beata esse potest nec in malis dolor, non existimant oportere nimium nos causae confidere."}
{"created_at":"2024-01-29 15:28:58","customer_id":"63","rating":3,"restaurant_id":"3","review_id":32,"review_text":"Laboris nisi ut aliquip ex ea commodi consequatur? Quis autem vel eum iure reprehenderit, qui in una virtute ponunt et splendore nominis capti quid natura desideret. Tum vero, si stabilem scientiam rerum tenebimus, servata illa, quae."}
{"created_at":"2024-01-29 15:30:52","customer_id":"88","rating":3,"restaurant_id":"1","review_id":33,"review_text":"Caritatem, quae sunt vitae sine metu degendae praesidia firmissima. -- Filium morte multavit. -- Si sine causa, nollem me ab eo delectari, quod ista."}
{"created_at":"2024-01-29 15:38:28","customer_id":"54","rating":1,"restaurant_id":"16","review_id":34,"review_text":"Quod minime ille vult expetenda. Haec igitur Epicuri non probo, inquam. De cetero vellem."}
{"created_at":"2024-01-29 15:46:14","customer_id":"46","rating":1,"restaurant_id":"7","review_id":35,"review_text":"De una voluptate quaeri, de qua omne certamen est? Tuo vero id quidem, inquam, arbitratu. Sic faciam igitur, inquit: unam rem explicabo, eamque maximam, de physicis."}
{"created_at":"2024-01-29 15:52:56","customer_id":"23","rating":3,"restaurant_id":"6","review_id":36,"review_text":"Impedit, quo minus omnes mea legant. Utinam esset ille Persius, Scipio vero et Rutilius multo etiam magis, quod, cuius in animo versatur, numquam sinit eum respirare, numquam adquiescere. Quodsi ne ipsarum quidem virtutum."}
{"created_at":"2024-01-29 16:01:06","customer_id":"90","rating":2,"restaurant_id":"12","review_id":37,"review_text":"De amicitia, quam, si voluptas esset bonum, fuisse desideraturam. Idcirco enim non desideraret, quia, quod dolore caret, id in hominum consuetudine facilius."}
{"created_at":"2024-01-29 16:08:48","customer_id":"86","rating":0,"restaurant_id":"13","review_id":38,"review_text":"Quid ex eo est consecutus? -- Laudem et caritatem, quae sunt vitae sine metu degendae praesidia firmissima. -- Filium morte multavit. -- Si sine causa, nollem."}
{"created_at":"2024-01-29 16:18:00","customer_id":"85","rating":2,"restaurant_id":"11","review_id":39,"review_text":"Ante hoc tempus numquam est summum bonum in voluptate est. Extremum autem esse bonorum voluptatem ex hoc facillime perspici potest: Constituamus aliquem magnis, multis, perpetuis fruentem et animo et attento intuemur, tum fit ut aegritudo sequatur, si illa mala sint, laetitia, si."}
{"created_at":"2024-01-29 16:25:21","customer_id":"32","rating":1,"restaurant_id":"4","review_id":40,"review_text":"Aeternum et infinitum impendere malum nobis opinemur. Quod idem licet transferre in voluptatem, ut ea maior sit, mediocritatem desiderent. Sive enim ad sapientiam perveniri potest, non paranda nobis solum ea, sed fruenda etiam sapientia est; sive hoc difficile est, tamen nec modus ullus nec."}
{"created_at":"2024-01-29 16:34:40","customer_id":"81","rating":0,"restaurant_id":"18","review_id":41,"review_text":"Sensibus; qui si omnes atomi declinabunt, nullae umquam cohaerescent, sive aliae declinabunt, aliae suo nutu."}
{"created_at":"2024-01-29 16:42:06","customer_id":"96","rating":2,"restaurant_id":"9","review_id":42,"review_text":"Quas natura non depravata desiderat. Et quem ad modum affecta nunc est, desiderat?' -- Nihil sane. -- 'At, si voluptas esset bonum, fuisse desideraturam. Idcirco enim non desideraret, quia, quod dolore caret, id."}
{"created_at":"2024-01-29 16:43:27","customer_id":"5","rating":2,"restaurant_id":"15","review_id":43,"review_text":"Rebus expetendis, quid fugiat ut extremum malorum? Qua de re cum sit inter doctissimos."}
{"created_at":"2024-01-29 16:46:03","customer_id":"54","rating":2,"restaurant_id":"15","review_id":44,"review_text":"Contra aliquem confectum tantis animi corporisque doloribus, quanti in hominem maximi cadere possunt, nulla spe proposita fore levius aliquando, nulla praeterea neque praesenti nec expectata voluptate, quid eo miserius dici."}
{"created_at":"2024-01-29 16:55:19","customer_id":"80","rating":2,"restaurant_id":"10","review_id":45,"review_text":"Philosophorum exultat oratio, reperire exitum potest, nisi derigatur ad voluptatem, voluptas autem est sola, quae nos."}
{"created_at":"2024-01-29 16:56:25","customer_id":"54","rating":4,"restaurant_id":"18","review_id":46,"review_text":"Factis illustribus et gloriosis satis hoc loco dictum sit. Erit enim iam de omnium."}
{"created_at":"2024-01-29 17:03:00","customer_id":"39","rating":2,"restaurant_id":"15","review_id":47,"review_text":"Nam ante Aristippus, et ille melius. Addidisti ad extremum etiam indoctum fuisse. Fieri, inquam, Triari, nullo pacto potest, ut non dicas, quid non probes eius, a quo dissentias. Quid enim me prohiberet Epicureum esse, si probarem, quae ille diceret? Cum."}
{"created_at":"2024-01-29 17:12:28","customer_id":"76","rating":0,"restaurant_id":"2","review_id":48,"review_text":"Molestiam dolor afferat, eorum tamen utrumque et ortum esse e corpore et ad dolores ita paratus est, ut necessariae nec."}
{"created_at":"2024-01-29 17:20:13","customer_id":"79","rating":4,"restaurant_id":"3","review_id":49,"review_text":"Difficilem quandam temperantiam postulant in eo, quod semel admissum coerceri reprimique non potest, ut propemodum iustioribus utamur illis, qui omnino avocent a philosophia, quam his, qui rebus infinitis modum constituant in reque eo meliore, quo maior sit, si nihil tale metuamus. Iam illud quidem physici, credere aliquid esse minimum, quod profecto numquam putavisset, si a Polyaeno."}
{"created_at":"2024-01-29 17:28:19","customer_id":"75","rating":4,"restaurant_id":"18","review_id":50,"review_text":"Dicere exorsus est. Primum igitur, inquit, sic agam, ut ipsi auctori huius disciplinae placet: constituam, quid et quale sit id, de quo Lucilius: 'ferreum scriptorem', verum, opinor, scriptorem tamen, ut legendus sit. Rudem enim esse omnino in nostris poetis aut."}
{"created_at":"2024-01-29 17:30:28","customer_id":"65","rating":3,"restaurant_id":"10","review_id":51,"review_text":"Tantum satis esse admonere. Interesse enim inter argumentum conclusionemque."}
{"created_at":"2024-01-29 17:38:54","customer_id":"18","rating":3,"restaurant_id":"10","review_id":52,"review_text":"Et dolorem? Sunt autem quidam Epicurei timidiores paulo contra vestra convicia, sed tamen satis acuti, qui verentur ne, si amicitiam propter nostram voluptatem expetendam putemus, tota amicitia."}
{"created_at":"2024-01-29 17:43:07","customer_id":"48","rating":0,"restaurant_id":"9","review_id":53,"review_text":"Ante quam nati, et ad."}
{"created_at":"2024-01-29 17:45:37","customer_id":"48","rating":3,"restaurant_id":"7","review_id":54,"review_text":"Libro, quem ad modum temeritas et."}
{"created_at":"2024-01-29 17:48:31","customer_id":"78","rating":1,"restaurant_id":"14","review_id":55,"review_text":"Vix amicorum paria reperiuntur, ut ad id omnia referri oporteat, ipsum autem nusquam. Hoc Epicurus in voluptate ponit, quod summum bonum diceret, primum in."}
{"created_at":"2024-01-29 17:54:38","customer_id":"31","rating":3,"restaurant_id":"4","review_id":56,"review_text":"Memoria torquentur, sapientes bona praeterita grata recordatione renovata delectant. Est autem situm in nobis ut et adversa quasi perpetua oblivione obruamus et secunda iucunde ac suaviter meminerimus. Sed cum ea, quae sint quaeque cernantur, omnia, eumque motum atomorum nullo a principio, sed ex aeterno."}
{"created_at":"2024-01-29 17:57:37","customer_id":"15","rating":2,"restaurant_id":"13","review_id":57,"review_text":"At magnum periculum adiit. -- In oculis quidem exercitus. -- Quid ex eo est consecutus? -- Laudem et."}
{"created_at":"2024-01-29 18:02:11","customer_id":"86","rating":4,"restaurant_id":"20","review_id":58,"review_text":"Homini infanti aut inpotenti iniuste facta conducunt."}
{"created_at":"2024-01-29 18:12:05","customer_id":"91","rating":0,"restaurant_id":"5","review_id":59,"review_text":"Et legimus libenter et legemus --, haec, quae vitam omnem perturbari videmus errore et inscientia, sapientiamque esse solam, quae nos exhorrescere metu non sinat. Qua praeceptrice in tranquillitate vivi potest omnium cupiditatum ardore restincto. Cupiditates enim."}
{"created_at":"2024-01-29 18:20:07","customer_id":"65","rating":4,"restaurant_id":"1","review_id":60,"review_text":"Quoniam autem id est incorruptis."}
{"created_at":"2024-01-29 18:21:59","customer_id":"82","rating":1,"restaurant_id":"2","review_id":61,"review_text":"Quoniam, cum privamur dolore, ipsa liberatione et vacuitate omnis molestiae gaudemus, omne."}
{"created_at":"2024-01-29 18:25:55","customer_id":"30","rating":3,"restaurant_id":"20","review_id":62,"review_text":"Haec, nisi molestum est, habeo quae velim. An me, inquam, nisi te audire vellem, censes haec dicturum fuisse? Utrum igitur percurri omnem Epicuri disciplinam placet an."}
{"created_at":"2024-01-29 18:30:43","customer_id":"73","rating":1,"restaurant_id":"15","review_id":63,"review_text":"Autem quondam a L. Torquato, homine omni doctrina."}
{"created_at":"2024-01-29 18:37:10","customer_id":"82","rating":0,"restaurant_id":"13","review_id":64,"review_text":"Sint, unum, quae materia sit, ex qua quaeque res efficiatur, alterum, quae naturales."}
{"created_at":"2024-01-29 18:43:04","customer_id":"12","rating":1,"restaurant_id":"7","review_id":65,"review_text":"Ad beate vivendum se ipsa allicit nec patientia nec assiduitas nec vigiliae nec ea."}
{"created_at":"2024-01-29 18:51:01","customer_id":"92","rating":3,"restaurant_id":"12","review_id":66,"review_text":"Faciunt, qui ab eo dissentiunt, sed certe non probes, eum quem ego arbitror unum vidisse verum maximisque erroribus animos hominum liberavisse et."}
{"created_at":"2024-01-29 19:00:46","customer_id":"12","rating":0,"restaurant_id":"15","review_id":67,"review_text":"Nullo a principio, sed ex aeterno tempore intellegi convenire. Epicurus autem, in quibus nulla solida utilitas omnisque puerilis est delectatio, aut se, ut Plato, in musicis, geometria, numeris, astris contereret, quae et splendide dicta sint neque sint conversa de."}
{"created_at":"2024-01-29 19:06:58","customer_id":"72","rating":3,"restaurant_id":"4","review_id":68,"review_text":"Tranquillitatem ferant, quid est enim contra Cyrenaicos satis acute, nihil ad Epicurum. Nam si ea sola voluptas esset, quae quasi titillaret sensus, ut ita dicam, et ad usus."}
{"created_at":"2024-01-29 19:09:48","customer_id":"57","rating":2,"restaurant_id":"8","review_id":69,"review_text":"Ob aliquam causam ista, quae sine dubio praeclara sunt, fecerint, virtutem iis per."}
{"created_at":"2024-01-29 19:19:02","customer_id":"44","rating":3,"restaurant_id":"9","review_id":70,"review_text":"Appetendum, alterum aspernandum sentiamus. Alii autem, quibus ego assentior, dum modo de isdem rebus ne Graecos quidem legendos putent. Res vero bonas verbis electis graviter ornateque dictas quis non legat?"}
{"created_at":"2024-01-29 19:26:48","customer_id":"100","rating":1,"restaurant_id":"10","review_id":71,"review_text":"Mihi non aeque satisfacit, et quidem tibi et declinationem istam atomorum et magnitudinem solis probabo et Democriti errata ab Epicuro sapiens semper beatus inducitur: finitas habet cupiditates, neglegit mortem, de diis inmortalibus supplicii causa importari putant."}
{"created_at":"2024-01-29 19:31:54","customer_id":"84","rating":4,"restaurant_id":"5","review_id":72,"review_text":"Sensum moveat, nulla successerit, eoque intellegi potest quanta voluptas sit non dolere. Sed ut."}
{"created_at":"2024-01-29 19:41:37","customer_id":"90","rating":2,"restaurant_id":"15","review_id":73,"review_text":"Sit nisi cum voluptate vivere. Nec enim habet nostra mens quicquam, ubi consistat tamquam in extremo, omnesque et metus plena sit, ratio ipsa monet amicitias comparare, quibus partis confirmatur animus."}
{"created_at":"2024-01-29 19:50:17","customer_id":"87","rating":4,"restaurant_id":"18","review_id":74,"review_text":"Nec epularum nec reliquarum cupiditatum, quas nulla praeda umquam improbe parta minuit, sed potius inflammat, ut coercendi magis quam dedocendi."}
{"created_at":"2024-01-29 19:59:14","customer_id":"66","rating":4,"restaurant_id":"19","review_id":75,"review_text":"Iusto odio dignissimos ducimus, qui blanditiis praesentium voluptatum deleniti atque corrupti, quos dolores et quas molestias excepturi sint, obcaecati cupiditate non provident, similique sunt in eadem causa sunt, qua ante quam nati, et ad usus civium."}
{"created_at":"2024-01-29 20:08:55","customer_id":"1","rating":3,"restaurant_id":"12","review_id":76,"review_text":"Benivolentiam sibi conciliant et, quod aptissimum est ad cognitionem omnium, regula, ad quam omnia iudicia rerum dirigentur, numquam ullius oratione victi sententia desistemus. Nisi autem rerum natura perspecta erit, nullo modo nec divelli nec distrahi possint, sic de iustitia iudicandum est, quae non modo non inopem, ut vulgo putarent, sed locupletiorem etiam esse quam vacare omni."}
{"created_at":"2024-01-29 20:16:23","customer_id":"24","rating":2,"restaurant_id":"18","review_id":77,"review_text":"Nullus in ipsis error est finibus bonorum et malorum fere a nobis sic intelleges eitam, ut ab ea nullo modo sine amicitia firmam et perpetuam iucunditatem vitae tenere possumus neque vero ipsam amicitiam tueri, nisi aeque."}
{"created_at":"2024-01-29 20:18:44","customer_id":"97","rating":0,"restaurant_id":"4","review_id":78,"review_text":"Dolorem aspernari ut summum ex rebus expetendis, quid fugiat ut extremum malorum? Qua de re cum."}
{"created_at":"2024-01-29 20:23:39","customer_id":"81","rating":1,"restaurant_id":"13","review_id":79,"review_text":"Sensuum iudicia defendere. Quicquid porro animo cernimus, id omne oritur a sensibus."}
{"created_at":"2024-01-29 20:33:35","customer_id":"83","rating":1,"restaurant_id":"9","review_id":80,"review_text":"Ista sis aequitate, quam ostendis. Sed uti oratione perpetua malo quam interrogare aut."}
{"created_at":"2024-01-29 20:43:08","customer_id":"33","rating":3,"restaurant_id":"18","review_id":81,"review_text":"Quia voluptas sit, aspernatur aut odit aut fugit, sed quia maiores consequatur. Eadem fortitudinis ratio reperietur. Nam neque laborum perfunctio neque perpessio dolorum per se ipsam causam non multo maiores."}
{"created_at":"2024-01-29 20:51:19","customer_id":"7","rating":3,"restaurant_id":"8","review_id":82,"review_text":"Numquam eius modi esse iudico, ut nihil homine videatur indignius."}
{"created_at":"2024-01-29 20:55:15","customer_id":"26","rating":4,"restaurant_id":"20","review_id":83,"review_text":"Nostro frequenter audivi, cum miraretur ille quidem utrumque, Phaedrum autem etiam amaret, cotidieque inter nos ea, quae senserit ille, tibi non vera videantur. Vide, quantum, inquam, fallare, Torquate."}
{"created_at":"2024-01-29 21:04:18","customer_id":"9","rating":3,"restaurant_id":"2","review_id":84,"review_text":"Non deseruisse mihi videor praesidium, in quo admirer, cur in."}
{"created_at":"2024-01-29 21:09:06","customer_id":"60","rating":3,"restaurant_id":"5","review_id":85,"review_text":"Imbutus quietus esse numquam potest. Praeterea."}
{"created_at":"2024-01-29 21:12:39","customer_id":"20","rating":4,"restaurant_id":"11","review_id":86,"review_text":"Se ipsos diligant. Quod et scripta multa sunt, sic ut plura nemini e nostris, et scribentur fortasse plura, si vita suppetet; et tamen, qui."}
{"created_at":"2024-01-29 21:15:42","customer_id":"28","rating":3,"restaurant_id":"17","review_id":87,"review_text":"Initia proficiscuntur aut a dolore. Quod cum ita sit, perspicuum est nihil desiderare manum, cum ita sit, perspicuum est omnis."}
{"created_at":"2024-01-29 21:18:46","customer_id":"32","rating":3,"restaurant_id":"14","review_id":88,"review_text":"Maxime ceterorum philosophorum exultat oratio, reperire exitum potest, nisi derigatur ad voluptatem, voluptas autem est sola, quae nos a libidinum impetu et a falsis."}
{"created_at":"2024-01-29 21:20:03","customer_id":"2","rating":3,"restaurant_id":"17","review_id":89,"review_text":"Utraque parte audita pronuntiaret eum non talem videri fuisse in imperio, quales eius maiores fuissent, et in conspectum suum venire vetuit, numquid tibi videtur."}
{"created_at":"2024-01-29 21:25:34","customer_id":"7","rating":1,"restaurant_id":"11","review_id":90,"review_text":"Possit, a se ipse dissidens secumque discordans gustare partem ullam liquidae voluptatis et liberae potest."}
{"created_at":"2024-01-29 21:35:27","customer_id":"28","rating":0,"restaurant_id":"15","review_id":91,"review_text":"Eoque intellegi potest quanta voluptas sit non dolere. Sed ut perspiciatis, unde omnis."}
{"created_at":"2024-01-29 21:38:46","customer_id":"73","rating":2,"restaurant_id":"6","review_id":92,"review_text":"Ut de commodis suis cogitarent? At id ne ferae quidem faciunt, ut ita dicam, et ad usus civium non inutile, nosque ea scripta reliquaque eiusdem generis et legimus libenter et legemus --, haec, quae de philosophia litteris mandamus, legere assueverit, iudicabit nulla ad legendum his esse potiora. Quid."}
{"created_at":"2024-01-29 21:44:34","customer_id":"71","rating":2,"restaurant_id":"12","review_id":93,"review_text":"Sapiente delectus, ut aut voluptates omittantur."}
{"created_at":"2024-01-29 21:50:20","customer_id":"78","rating":3,"restaurant_id":"8","review_id":94,"review_text":"Vivendum. Sed existimo te, sicut nostrum Triarium, minus ab eo dissentiunt, sed certe non probes, eum quem ego arbitror unum vidisse."}
{"created_at":"2024-01-29 21:54:36","customer_id":"82","rating":4,"restaurant_id":"4","review_id":95,"review_text":"Voluptates omittantur maiorum voluptatum adipiscendarum causa aut dolores suscipiantur maiorum."}
{"created_at":"2024-01-29 21:57:13","customer_id":"92","rating":4,"restaurant_id":"13","review_id":96,"review_text":"Etiam Athenis, ut e patre audiebam facete et urbane Stoicos irridente, statua est in."}
{"created_at":"2024-01-29 21:58:26","customer_id":"12","rating":4,"restaurant_id":"18","review_id":97,"review_text":"Quorum ille iudicium reformidans Tarentinis ait se et Consentinis et Siculis scribere."}
{"created_at":"2024-01-29 22:07:12","customer_id":"35","rating":2,"restaurant_id":"8","review_id":98,"review_text":"Et caritatem, quae sunt vitae sine metu degendae praesidia firmissima. -- Filium morte multavit. -- Si sine causa, nollem me ab eo dissentiunt, sed certe non probes, eum quem ego arbitror unum vidisse verum maximisque erroribus animos hominum liberavisse."}
{"created_at":"2024-01-29 22:11:01","customer_id":"68","rating":4,"restaurant_id":"5","review_id":99,"review_text":"Est! Animi autem voluptates et dolores nasci fatemur e corporis voluptatibus et doloribus -- itaque concedo, quod modo dicebas, cadere causa, si qui incurrunt."}
{"created_at":"2024-01-29 22:15:11","customer_id":"73","rating":1,"restaurant_id":"11","review_id":100,"review_text":"Orationis et consequentium repugnantiumve ratio potest perspici. Omnium autem rerum natura perspecta erit, nullo."}
